{
    "version": "https://jsonfeed.org/version/1",
    "title": "legenda-team",
    "description": "",
    "home_page_url": "http://legenda.team",
    "feed_url": "http://legenda.team/feed.json",
    "user_comment": "",
    "author": {
        "name": "Aliaksei Zhukau"
    },
    "items": [
        {
            "id": "http://legenda.team/vilnyusskiy-rogeyn-2017.html",
            "url": "http://legenda.team/vilnyusskiy-rogeyn-2017.html",
            "title": "Вильнюсский рогейн 2017",
            "content_html": "<p>Мечта попробовать свои силы в рогейне, не покидавшая меня последних 2 года, впервые осуществилась на уютном Свадебном рогейне в августе.&nbsp;Отличный результат подкрепил уверенность в своих силах, и я стал, периодически, посматривать за календарями соревнований, в надежде \"вбиться\" еще в какой-нибудь рогейн.</p>\n<p>Брестский рогейн хорошо ложился на личный график по срокам, но абсолютно не&nbsp;подходил по регламенту - ночной, 6 часовой.&nbsp;Шансов что-либо там понять, не имея должного опыта и хорошей экипировки, было очень мало. Если бы он был 24-х часовой, или хотя бы 12, то можно было бы и попробовать в светлую часть суток.</p>\n<p><img src=\"http://legenda.team/media/posts/1/12189408_874993912595778_7259054365932051698_o.jpg\" alt=\"\" width=\"2048\" height=\"1367\"></p>\n<p>К счастью, благодаря сообщению Алексея Томашева на гостевой, узнал про рогейн в Вильнюсе. И все сложилось! Один из любимых городов планеты, в основе - дневной рогейн, и лишь небольшая часть приходилась на темноту, организатор - Вилиус из S-Sportas - я его очень уважаю, очень душевный человек и серьезный атлет... Разве можно было не поехать? Едем!</p>\n<p>Для начала - небольшое видео, от организаторов:</p>\n<p>&nbsp;<iframe width=\"560\" height=\"314\" src=\"https://www.youtube.com/embed/lwL061EBvOI\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></p>\n<p>Старт и центр соревнований - в одном из самых приятных уголков города&nbsp;- район Вильнюсского технического университета. Мне это место очень нравится, там помимо великолепного леса вокруг еще и такой творческий и предпринимательский дух по всюду - бизнес инкубаторы, хак-спейсы, лаборатории, научный парк. И все это в окружении вековых сосен...</p>\n<p><img src=\"http://legenda.team/media/posts/1/01-705x383.jpg\" alt=\"\" width=\"705\" height=\"383\"></p>\n<p><em><strong>11.11.2017. Полдень</strong></em> Было немного холодновато, но все равно решили брать с собой минимум одежды - так как план был \"бежать, а не мерзнуть\" :) Кстати, с планом у нас с Юной, как и на Свадебном рогейне получилось просто отлично - забирали все в один проход, нигде в болото не влезли, не заблудились, и не залетели.</p>\n<p>Вот карта с нашими путями:</p>\n<p><img src=\"http://legenda.team/media/posts/1/map-routes.gif\" width=\"1898\" height=\"1284\"></p>\n<p><a href=\"media/posts/1/vilnius-rogaining-2017.png\" target=\"_blank\" rel=\"noopener noreferrer\">Чистая карта в максимальном разрешении.</a></p>\n<p><a href=\"media/posts/1/vilnius-rogaining-2017-routes.png\">Карта с путями в максимальном разрешении.</a></p>\n<p>Основной замысел дистанции - показать самые красивые места и виды Вильнюса. Ориентировочная же составляющая была в правильном выборе маршрута взятия пунктов, ну и было пару \"ловушечных\" КП, поведись на, якобы, легкость взятия и хорошие очки (50-70), ты оказывался в ловушке заборов и оливковой заливки, выбраться из которой можно было только обратным ходом.</p>\n<p>Сами же пикеты&nbsp;находить было не сложно -&nbsp;в основном это были яркие достопримечательности или вершины гор. Очень высоких гор!</p>\n<p><img src=\"http://legenda.team/media/posts/1/IMG_20171111_134922.jpg\" alt=\"\" width=\"3456\" height=\"4608\"></p>\n<p>Не сильно впечатляет? Это фото от середины, а на самом деле - это как два Кургана Славы по высоте:</p>\n<p><img src=\"http://legenda.team/media/posts/1/IMG_20171111_134821.jpg\" alt=\"\" width=\"3456\" height=\"4608\"></p>\n<p>И я, и Юна атаковали их&nbsp;изо всех сил. Получалось очень достойно!</p>\n<p>&nbsp;</p>\n<figure class=\"post__video\"><iframe width=\"560\" height=\"314\" src=\"https://www.youtube.com/embed/D3_EzsOpvO8\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>По дистанции было очень разнообразно и познавательно:</p>\n<ul>\n<li>курган на раскопках, датируемых 6-9 веками;</li>\n<li>подземные ДОТы, в которые надо было залазить через бойницу 40х60 см и потом по-пластунски ползти по тоннелю;</li>\n<li>вершины старых слаломных трасс, с которых открывались фантастические виды на город (а бежать вниз - совсем не хотелось :) );</li>\n</ul>\n<p>Меня же особенно восхитил дубовый парк&nbsp;Pūčkoriai, и вид открывающийся с 65 метровой высоты песчаного отвесного обрыва:</p>\n<p><img src=\"http://legenda.team/media/posts/1/pirk.gif\" alt=\"\" width=\"840\" height=\"546\"></p>\n<p>На подпитку у нас был - горячий томатный суп в термосе, гуакамоле и ржаной хлеб. Как и в прошлый раз, половину притащили назад на финиш :)</p>\n<figure class=\"post__video\"><iframe width=\"560\" height=\"314\" src=\"https://www.youtube.com/embed/cQqtVULK0rE\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Первых две трети дистанции скорость, по некоторым причинам, была не очень большая. Зато когда стемнело - началась сумасшедшая гонка! Оставалось 1,5 часа времени, и почти полкарты до финиша. Решили сконцентироваться на малом количестве \"дорогих\" пунктов. Так как к этому моменту мы почти все \"80-ки\" собрали, то пришлось довольствоваться \"заработком\" в 70 очком с пикета.</p>\n<p>Когда совсем стемнело, слабая экипировка дала о себе знать - наши фонарики даже в 2 луча совместно не позволяли хоть сколько-либо точно ориентироваться в лесу. В результате мы один из запланированных пикетов вообще не нашли, хотя ходили от него в десятке метров. Сделали несколько заходов, потеряли драгоценные минуты - а до финиша еще оставалось около 2 км. и 15 минут контрольного времени!</p>\n<p><img src=\"http://legenda.team/media/posts/1/23415458_1451751694919994_3115715935376841197_o.jpg\" alt=\"\" width=\"1024\" height=\"682\"></p>\n<p>Включили бег на полной скорости и ... завернули в тупиковую улочку. Пришлось возвращаться назад, и еще быстрее бежать на финиш. Хорошо, что хоть весь путь был вниз с горки. За километр&nbsp;стала слышна арена, потом еще один крутой спуск,&nbsp;и вот она, знакомая арка s-sportas как на ладони, горят факелы, со всех сторон забегают группы спортсменов. И мы - одни из них; из тех, кто держался до самого конца, все шесть часов бороздя окрестности Вильнюса!</p>\n<figure class=\"post__video\">\n<figure class=\"post__video\"><iframe width=\"560\" height=\"314\" src=\"https://www.youtube.com/embed/KdxJESXrkZo\" allowfullscreen=\"allowfullscreen\"></iframe></figure>\n<p>Наш результат - 19 взятых КП, 1260 набранных очков и 35.5 км за 6 часов 2 минуты 18 секунд. Новая планка достигнута, предыдущее значение было 30 км. за теже 6 часов. Будем расти и тренироваться дальше!</p>\n<p>На&nbsp;арене работал профессиональный фотограф Donatas Lazauskas, специализирующийся на фото в ориентировании и смежных видах спорта. Больше фотографий с места события можно увидеть <a href=\"https://www.facebook.com/pg/Vilniusrogaining/photos/?tab=album&amp;album_id=1451749041586926\">в альбоме Facebook</a>, а также очень рекомендую посетить личный сайт фотографа, там местами просто шедевры - фантастические ракурсы запечатленных эмоций&nbsp;-&nbsp;<a href=\"https://www.donataslazauskas.lt/\">DonatasLazauskas.lt</a></p>\n<p>Ну а мы готовимся к следующему нашему соместному с Юной старту - рогейн в Каунассе , 2 декабря 2017.</p>\n</figure>",
            "image": "http://legenda.team/media/posts/1/23231420_1448105498617947_5445048509419643769_n.jpg",
            "author": {
                "name": "Aliaksei Zhukau"
            },
            "tags": [
            ],
            "date_published": "2017-11-18T00:01:09+03:00",
            "date_modified": "2017-11-21T23:03:57+03:00"
        }
    ]
}
